{
  "innerPlanets" :[
    {
      "name": "Mercury",
      "description": "First stop... Mercury! Travel the mysterious and elusive planet of our solar system. Experience the thrill of being the closest planet to the Sun, as we visit the volcainic plains in the southern region." 
    },
    {
      "name": "Venus",
      "description": "Next up is the adventure to Venus -the Lada Terra Region, the scorching hot environment will always be a thrill no matter when you visit. Brace yourself for the extreme temperatures that can melt lead, and immerse yourself in its dense atmosphere."
    },
    {
      "name": "Mars",
      "description":"Lastly, we will vist Mars. This is where we will see the sections that are effected by frost, and if we have enough time we will also visit Olympus Mons, the tallest planetary mountain in our solar system. It's two and a half times the size of Everest!"
    }
  ],
  
"notableMoons" :[
  {
    "name": "Ganymede",
    "description": "The first destination for the tour will transport you to the jewel of Jupiter, where you'll float amidst the enchanting splendor of Ganymede's icy landscapes."
  },
  {
    "name": "Titan",
    "description": "Next up is Titan, the ethereal moon of Saturn, where the allure of the unknown beckons. Immerse yourself in a environment that unveils the grandeur of Titan's mesmerizing landscapes."
  },
  {
    "name": "Europa",
    "description": "Lastly, we will dive into the mysteries of Europa's subsurface depths, where the tantalizing prospect of extraterrestrial life lingers upon the ridges hills and domes."
  }

],
"transNeptunian" : [
  {
    "name": "Pluto",
    "description": "On this tour, (most popular) - Encounter the dwarf planet Pluto, a celestial marvel boasting icy plains and towering mountains, revealing its majestic resilience in the face of the unknown."
  },
  {
    "name": "Eris",
    "description": "Next up, we will uncover the secrets of Eris, a distant world that challenges our understanding with its eccentric orbit and icy surface."
  },
  {
    "name": "Sedna",
    "description": "Finally, brace yourself for a captivating voyage to the depths of cosmic mystery, where Sedna's icy embrace beckons the curious and the adventurous."
  }
]



  

}